Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/A14A.tmx
Source language: en_us
Languages: zh_cn

source: China Moves to Retaliate Against U.S. Tire Tariff
zh_cn: 中美树起贸易壁垒

source: HONG KONG — China unexpectedly increased pressure Sunday on the United States in a widening trade dispute, taking the first steps toward imposing tariffs on American exports of automotive products and chicken meat in retaliation for President Obama’s decision late Friday to levy tariffs on tires from China.
zh_cn: 香港—在裂痕逐渐加深的贸易争端中，中国在周日晚间出乎意料地向美国施加压力，对美国总统奥巴马周五晚上对中国轮胎征收关税的决定，采取报复性措施，准备对美国产的汽车配件和鸡肉征收关税。

source: Both governments are facing domestic pressure to take a tougher stand against the other on economic issues.
zh_cn: 中国商务部是在两国政府各自面对国内压力的背景下采取措施的。

source: But the trade battle increases political tensions between the two nations even as they try to work together to revive the global economy and combat mutual security threats, like the nuclear ambitions of Iran and North Korea.
zh_cn: 虽然两国领导人寻求合作，共同抗击长期以来全球性的如北韩伊朗核野心等方面的安全威胁，但两国国内却要求各自政府在经济方面对对方采取更加强硬立场。

source: Mr. Obama’s decision to impose a tariff of up to 35 percent on Chinese tires is a signal that he plans to deliver on his promise to labor unions that he would more strictly enforce trade laws, especially against China, which has become the world’s factory while the United States has lost millions of manufacturing jobs.
zh_cn: 奥巴马对中国产的轮胎征收高达35%的关税的决定源于2008年总统竞选其间他对工会的承诺，他发誓对外国更加严格地执行贸易法，特别是针对中国。中国一直以来获得很多制造业的工作机会，而美国却在失去那些岗位。

source: The Chinese government’s strong countermove followed a weekend of nationalistic vitriol against the United States on Chinese Web sites in response to the tire tariff.
zh_cn: 中国政府在周日晚间的对抗之举是在奥巴马的行动引起中国国内互联网上国家主义的声音渐积渐高之时作出的。

source: “The U.S. is shameless!” said one posting, while another called on the Chinese government to sell all of its huge holdings of Treasury bonds.
zh_cn: 一张网络帖子写道，“美国无耻！！”，另一张帖子则呼吁政府卖掉它持有的巨额美元债券。

source: China had initially issued a fairly formulaic criticism of the tire dispute Saturday.
zh_cn: 商务部对美国汽车和鸡肉出口的威胁是在该机构发表了对轮胎贸易争端的官样文章后做出的。

source: But rising nationalism in China is making it harder for Chinese officials to gloss over American criticism.
zh_cn: 但是，不断上升的国家主义使中国官员更加难以“美化”

source: “All kinds of policymaking, not just trade policy, is increasingly reactive to Internet opinion,” said Victor Shih, a Northwestern University specialist in economic policy formulation.
zh_cn: “不仅仅只是贸易政策，在其它各种各样的政策制定中，中国都在逐渐反应和增加互联网上的意见。”西北大学贸易政策制定方面的专家维克特&amp;叙说。

source: Eswar Prasad, a former China division chief at the International Monetary Fund, said that rising trade tensions between the United States and China could become hard to control.
zh_cn: 但是，总统涉入轮胎贸易争端，引起中国媒体对此问题大量报道，反美帖子成堆在因特网涌现。 伊斯沃尔&amp;普拉萨德，国际货币基金组织中国区前主任，说，中美之间逐渐紧张的关系恐怕会失去控制。

source: They could cloud the Group of 20 meeting of leaders of industrialized and fast-growing emerging nations in Pittsburgh on Sept. 24 and 25, and perhaps affect Mr. Obama’s visit to Beijing in November.
zh_cn: 它可能转而成为9月末20国集团首脑在匹兹堡会议的讨论话题，也会成为11月奥巴马总统访问北京的话题。

source: “This spat about tires and chickens could turn ugly very quickly,” Mr. Prasad said.
zh_cn: 普拉萨德说：“这轮胎和鸡肉回合可能使事情迅速恶化”

source: China’s commerce ministry announced Sunday that it would investigate “certain imported automotive products and certain imported chicken meat products originating from the United States” to determine if they were being subsidized or “dumped” below cost in the Chinese market. A finding of subsidies or dumping would allow China to impose tariffs on these imports.
zh_cn: 中国商务部周日晚宣布：它将调查一些从美国进口的机动车产品和鸡肉，判断这些在中国市场上出售的产品是否有接受补贴或有低于成本价的倾销行为。

source: The ministry did not mention the tire dispute in its announcement, portraying the investigations as “based on the laws of our country and on World Trade Organization rules.”
zh_cn: 中国商务部在周日的声明中没有提及轮胎争端，只是捂着“伤口”说，这项调查是基于“我国的法律和世界贸易组织的规则。”

source: But the timing of the announcement — on a weekend and just after the tire decision in Washington — sent an unmistakable message of retaliation.
zh_cn: 但是这声明的时间性--在周末，并且是在华盛顿轮胎关税决定后如此短的时间内—发出了一个明确无误的报复信号。

source: The official Xinhua news agency Web site prominently linked its reports on the tire dispute and the Chinese investigations.
zh_cn: 官方媒体新华社特意把它的轮胎争端和中国调查的报道摆放在一起。

source: The commerce ministry statement, posted on its Web site, also hinted obliquely at the harm that a trade war could do while Western nations and Japan struggle to emerge from a severe economic downturn.
zh_cn: 中国商务部在它网站上的声明同时也暗示：在西方各国以及日本千方百计努力摆脱严重的经济衰退之时，一场贸易战可能带来彼此损害。

source: “China is willing to continue efforts with various countries to make sure that the world economy recovers as quickly as possible,” the statement said.
zh_cn: “中国愿意继续和各个国家一道努力，确保世界经济尽可能早地复苏。”该声明说。

source: The Chinese government sometimes organizes blog postings to defend its own policies.
zh_cn: 中国政府有时会特意组织网络帖子，用来为它的政策辩护。

source: But some postings on the tire decision have been implicitly critical of the Chinese government, making it unlikely that they are part of an orchestrated effort.
zh_cn: 但一些关于轮胎争端的帖子却暗地里批评中国政府，因此，这不大可能是中国政府组织的帖子。

source: “Why did our government purchase so much U.S. government debt?” said one posting signed by a “Group of Angry Youths.”
zh_cn: “为什么我们政府买了那么多美国政府债券？”，一个称“愤怒的年轻人”组织的帖子写道。

source: It continued, “We should get rid of all such U.S. investments.”
zh_cn: “我们应该抛售所有这样的美元投资，”该帖子继续阐明它的观点。

source: China has accumulated $2 trillion in foreign reserves, mostly in Treasury bonds and other dollar-denominated assets, and held down the value of its currency, which has kept Chinese goods quite inexpensive in foreign markets.
zh_cn: 中国已经积累2万亿美元的外汇储备，大部分是美国国库券以及其它美元面值的资产。中国通过大量发行和抛售人民币，来换取美元。 通过此种做法，这使得人民币币值下降，从而使得中国产品在国外市场变得便宜。

source: China’s exports have soared — China surpassed Germany in the first half of this year as the world’s largest exporter — while China’s imports have lagged, except for commodities like iron ore and oil that China lacks.
zh_cn: 它的出口猛增—在本年上半年，它一举超越德国，成为世界最大出口国—而同时，除了中国所缺乏的铁矿和石油，中国的进口却原地踏步。

source: Worries that China might sell Treasury bonds — or even slow down its purchases of them — have been a concern for the Bush and Obama administrations as they have tried to figure out how to address China’s trade and currency policies.
zh_cn: 对中国可能会抛售或延缓购买联邦债券的担忧，是布什和奥巴马政府的担忧。他们试图努力解决对中国的贸易和货币问题。

source: At the same time, the Chinese economy relies heavily on exports to the United States, while the American economy is much less dependent on exports in the other direction.
zh_cn: 同时，中国经济严重依赖对美国的出口，而美国经济却不怎么依赖对中国的出口。

source: Exports to the United States, at 6 percent of China’s entire economic output, account for 13 times as large a share of the Chinese economy as exports to China represent for the United States economy.
zh_cn: 中国对美国的出口，占中国整体经济的6%。它在中国经济的比重，是美国对中国出口占美国经济比重的13倍。

source: Products involved in trade disputes between the United States and China together make up only a minuscule sliver of the two countries’ trade relationship.
zh_cn: 轮胎、胸罩和其它卷入贸易争端的产品仅仅占两国贸易的一小部分。

source: The bigger risk for China, economists and corporate executives have periodically warned, is that trade frictions could cause multinationals to rethink their heavy reliance on Chinese factories in their supply chains.
zh_cn: 经济学者和公司经理经常警告：中国经济的最大风险是，贸易摩擦会使跨国公司重新考虑他们对中国工厂供应的依赖。

source: The Chinese targeting of autos and chickens affects two industries that may have the political muscle in the United States to dissuade the Obama administration from aggressively challenging China’s policies.
zh_cn: 中国选择报复的汽车和那一农业产品，是两个对政治有着很大影响的产业。这两种产业在美国有足够的政治力量劝阻奥巴马当局挑战中国的政策。

source: General Motors sees much of its growth coming from its China subsidiary, the second-largest auto company in China after Volkswagen.
zh_cn: 通用汽车的中国子公司增长得相当快，仅仅次于大众在中国的子公司。

source: And the farm lobby in the United States has long pressed for maximum access to a market of 1.3 billion mouths.
zh_cn: 而美国农业长期以来一直游说政府最可能大地进入一个13亿人口的消费市场。

source: But spotlighting automotive trade may be risky for China.
zh_cn: 但是中国凸显汽车贸易对它来说也俱风险。

source: G.M. and Ford both rely mostly on local production to supply the Chinese market, while China is rapidly increasing auto parts shipments to the United States.
zh_cn: 在美国上中西部地区高失业率的今天，中国则迅速地扩张了它在美国汽车配件市场的份额。
